[
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-git",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "markdown-prettifier",
  "recent-files-obsidian",
  "obsidian-banners"
]